

// Unlocalized strings



// Modified strings

"Active" = "Aktiv";
"PROCESSES" = "PROSESSAR";
"Wired" = "Fast (wired)";
"MEMORY" = "MINNE";
"Page Ins" = "Tal på hentingar frå disk";
"Free" = "Ledig";
"MEMORY PRESSURE" = "MINNELAST";
"Cached Files" = "Bufra filer";
"Memory" = "Minne";
"SWAP MEMORY" = "Diskminne";
"Compressed" = "Komprimert";
"Inactive" = "Inaktiv";
"App Memory" = "Programminne";
"Page Outs" = "Sett bort til disk";
"Used" = "Brukt";
"%1$@ of %2$@" = "%1$@ av %2$@";
"Pressure" = "Last";
"File Cache" = "Filmellomlager";
"Cache" = "Mellomlager";
